export const info = [
    {
        group: "ИС",
        title: "09.02.07\nИнформационные системы и программирование",
        kafedra: "Программное обеспечение вычислительной техники"
    },
    {
        group: "САД",
        title: "09.02.06\nСетевое и системное администрирование",
        kafedra: "Программное обеспечение вычислительной техники"
    },
    {
        group: "ЭМД",
        title: "08.02.14\nЭксплуатация и обслуживание многоквартирного дома",
        kafedra: "Гостеприимство и реклама",
    },
    {
        group: "БАС",
        title: "10.02.05\nОбеспечение информационной безопасности автоматизированных систем",
        kafedra: "Программное обеспечение вычислительной техники",
    },
    {
        group: "М",
        title: "15.02.12\nМонтаж, техническое обслуживание и ремонт промышленного оборудования (по отраслям)",
        kafedra: "Автомобильный транспорт и промышленное оборудование",
    },
    {
        group: "А",
        title: "23.02.07\nТехническое обслуживание и ремонт двигателей, систем и агрегатов автомобилей",
        kafedra: "Автомобильный транспорт и промышленное оборудование",
    },
    {
        group: "К",
        title: "29.02.10\nКонструирование, моделирование и технология изготовления изделий легкой промышленности (по видам)",
        kafedra: "Дизайн и технология моды",
    },
    {
        group: "Э",
        title: "38.02.01\nЭкономика и бухгалтерский учет (по отраслям)",
        kafedra: "Экономика и бухгалтерский учет",
    },
    {
        group: "СД",
        title: "38.02.02\nСтраховое дело (по отраслям)",
        kafedra: "Экономика и бухгалтерский учет",
    },
    {
        group: "Ф",
        title: "38.02.06\nФинансы",
        kafedra: "Экономика и бухгалтерский учет",
    },
    {
        group: "ПСО",
        title: "40.02.01\nПраво и организация социального обеспечени",
        kafedra: "Правоведение",
    },
    {
        group: "ПД",
        title: "40.02.02\nПравоохранительная деятельность",
        kafedra: "Правоведение",
    },
    {
        group: "СА",
        title: "40.02.04\nЮриспруденция",
        kafedra: "Правоведение",
    },
    {
        group: "Р",
        title: "42.02.01\nРеклама",
        kafedra: "Дизайн и технология моды",
    },
    {
        group: "СТ",
        title: "43.02.16\nСтилистика и искусство визажа",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "СДК",
        title: "ХЗ\nСервис домашнего и коммунального хозяйства",
        kafedra: "ХЗ",
    },
    {
        group: "ТУР",
        title: "43.02.16\nТуризм и гостеприимство",
        kafedra: "Гостеприимство и реклама",
    },
    {
        group: "ТЭУ",
        title: "43.02.17\nТехнология эстетических услуг",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "П",
        title: "43.02.17\nТехнология парикмахерского искусства",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "ГД",
        title: "43.02.16\nГостиничное дело",
        kafedra: "Гостеприимство и реклама",
    },
    {
        group: "ТГ(ТУР)",
        title: "43.02.16\nТуризм и гостеприимство (Туризм)",
        kafedra: "Гостеприимство и реклама",
    },
    {
        group: "ТГ(ГД)",
        title: "43.02.16\nТуризм и гостеприимство (Гостиничное дело)",
        kafedra: "Гостеприимство и реклама",
    },
    {
        group: "ТК(П)",
        title: "Технологии индустрии красоты (Парикмахерское искусство)",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "ТК(Э)",
        title: "43.02.17\nТехнологии индустрии красоты (Эстетическая косметология)",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "ТК(СТ)",
        title: "43.02.17\nТехнологии индустрии красоты (Стилистика и визаж)",
        kafedra: "Парикмахерское искусство",
    },
    {
        group: "ДОУ",
        title: "46.02.01\nДокументационное обеспечение управления и архивоведение",
        kafedra: "Организация сервиса и документационное обеспечение управления",
    },
    {
        group: "Д",
        title: "54.02.01\nДизайн",
        kafedra: "Дизайн и технология моды",
    },
]
